[
  {
    "id": "0",
    "title": "Le Vintage",
    "description": "Jusqu'à 300 personnes assises, et 900 en concert. Faîte d'une belle Armature Alu et Inox et de bâches toit en PVC Transluside. Sécurisée et Ignifugée, c'est un vrai Chapiteau de Cirque à l'ancienne pour vos évènements.",
    "price": "1850 €",
    "dimensions": "410 m²",
    "linkName": "Chapiteau",
    "background": "/static/LeVintage.jpg"
  },
  {
    "id": "1",
    "title": "Le Long",
    "description": "Jusqu'à 200 personnes assises et 600 debout, avec son rouge et jaune extérieur et son intérieur opaque bleu nuit, le long chapiteau sera idéal pour vos plus petits évènements.",
    "price": "950 €",
    "dimensions": "200 m²",
    "linkName": "Chapiteau",
    "background": "/static/leLong.jpg"
  },
  {
    "id": "2",
    "title": "Le Paradis",
    "description": "Allant jusqu'à 250 personnes en diner et 750 personnes en concert, c'est le paradis des chapiteaux pour des évènements à petit budget.",
    "price": "1650 €",
    "dimensions": "312 m²",
    "linkName": "Chapiteau",
    "background": "/static/LeParadis.jpg"
  },
  {
    "id": "3",
    "title": "New Generation",
    "description": "Jusqu'à 300 personnes en diner et 900 personnes en concert. Armature Galvaniser avec bâches et toit en PVC Transluside. Le chapiteau est ignifugé et possède un ancrage au sol. Le chapiteau Haut de Gamme pour vos soirées de gala.",
    "price": "2300 €",
    "dimensions": "380 m²",
    "linkName": "Chapiteau",
    "background": "/static/newGeneration.jpg"
  },
  {
    "id": "4",
    "title": "Le Zig Zag",
    "description": "Il peut accueillir jusqu'a 1800 personnes en concert. Possède une grande scène de 100m². C'est un véritable et majestueux chapiteau or et rouge de 700 m². Style cabaret, c'est une vrai salle à vision total qui peut accueillir 450 personnes en Diner Spectacle et 700 en repas.",
    "price": "3750 €",
    "dimensions": "700 m²",
    "linkName": "Chapiteau",
    "background": "/static/zigZag.jpg"
  }
]
